/* Click to record shortcut */
"Click to record shortcut" = "Clicca per memorizzare scorciatoia";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Pad %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Spazio";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "La combinazione dei tasti %@  non può essere usata!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "La combinazione dei tasti \"%1$@\"  non può essere usata a causa di %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinazione dei tasti \"%@\" non può essere usata perché è una combinazione di tasti a scelta rapida già usati dal sistema. (Se vuoi davvero usare questa combinazione di tasti, puoi cambiare la maggior parte dei tasti a scelta rapida nel pannello Tastiera & Mouse nelle Preferenze di Sistema.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinazione dei tasti \"%1$@\" non può essere usata perché è già usata dal menù \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Inserisci combinazione rapida tasti";

/* Use old shortcut */
"Use old shortcut" = "Usa il vecchio collegamento";
